{
  "title": "Экспертиза",
  "texts": {
    "trustManagement": "В зависимости от задач каждого конкретного клиента мы меняем параметры инвестиционных продуктов, подбирая для него лучшие идеи, отвечающие именно его задачам. Каждое предложение мы формируем индивидуально, а наработанные связи с международными контрагентами позволяют нам делать это на максимально выгодных для инвестора условиях.",
    "brokerageService": "Искусство приумножения капитала — это ювелирная работа, требующая полной концентрации, оперативности в принятии решений, смелости и проактивности. Зная предпочтения каждого клиента, мы формируем актуальные для него идеи, которые приносят желаемый результат здесь и сейчас.",
    "deposits": {
      "1": "Учет и удостоверение прав собственности на ценные бумаги",
      "2": "Ведение отдельного от других счета депо депонента",
      "3": "Учет и удостоверение передачи прав на ценные бумаги, включая случаи обременения ценных бумаг обязательствами",
      "4": "Регистрация в качестве номинального держателя ценных бумаг клиентов в реестре владельцев именных ценных бумаг или у другого депозитария",
      "5": "Ведение счетов депо различных категорий депонентов: владельцев, доверительных управляющих, номинальных держателей",
      "6": "Услуги, содействующие реализации владельцами ценных бумаг их прав по ценным бумагам: представление интересов клиента на общих собраниях акционеров (по доверенности), получение дивидендов, доходов и иных платежей по ценным бумагам",
      "7": "Оперативное предоставление информации от эмитентов и регистраторов, включая передачу бюллетеней для голосования и иных документов (информации), необходимых для участия в общих собраниях акционеров эмитента",
      "8": "Операции с иностранными ценными бумагами",
      "9": "Проведение корпоративных действий",
      "10": "Присвоение иностранным ценным бумагам CFI кодов (через центральный депозитарий)"
    },
    "analytics": "Еженедельный обзор освещает основные новости глобальных и российских рынков акций прошедшей недели, рассматривает новости рынка облигаций, валютных инструментов, а также отдельных инвестиционно-привлекательных компаний.",
    "information": ""
  }
}
