{
  "title": "Expertise",
  "texts": {
    "trustManagement": "Depending on the tasks of each specific client, we change the parameters of investment products, selecting for him the best ideas that meet exactly his tasks. We form each offer individually, and the established relationships with international counterparties allow us to do this on the most favorable terms for the investor.",
    "brokerageService": "The art of increasing capital is a jeweler's work that requires full concentration, efficiency in decision-making, courage and proactivity. Knowing the preferences of each client, we form ideas relevant to him that bring the desired result here and now.",
    "deposits": {
      "1": "Accounting and certification of ownership of securities",
      "2": "Maintaining a separate depo account of a depositor",
      "3": "Maintenance of a separate deposit account of a depositor Recording and certification of the transfer of rights to securities, including cases of encumbrance of securities with obligations",
      "4": "Registration as a nominal holder of clients' securities in the register of holders of registered securities or with another depository",
      "5": "Maintaining depo accounts for various categories of depositors: owners, trustees, nominee holders",
      "6": "Services facilitating the exercise by securities holders of their rights under securities: representing the interests of the client at general meetings of shareholders (by proxy), receiving dividends, income and other payments on securities",
      "7": "Prompt provision of information from issuers and registrars, including the transfer of voting ballots and other documents (information) required for participation in general meetings of shareholders of the issuer",
      "8": "Operations with foreign securities",
      "9": "Carrying out corporate actions",
      "10": "Assignment of CFI codes to foreign securities (through the central depository)"
    },
    "analytics": "The weekly review covers the main news of the global and Russian stock markets of the past week, examines the news of the bond market, currency instruments, as well as individual investment-attractive companies.",
    "information": ""
  }
}
